import "../about/plumaAbout.css"

const Regulation = () => {


    return <div className="about"><div className="textAbout">
        <h2 className="titleRegulation">
            מדיניות פרטיות :
        </h2>
        <p>
            החברה מתחייבת לעשות כמיטב יכולתה להגן על סודיות פרטי הלקוח שנמסרו לה לפי האמצעים העומדים לרשותה.

            השימוש במידע שנמסר על ידך מעידים על כך שרצונך שפרטיך יישארו במאגר המידע של החברה לצורך שימוש בשירותי האתר או\ו קבלת דואר פרסומי מהחברה בדו”אל או בsms.

            החברה לא תעביר לצד שלישי את פרטיך אלא במקרים שלהלן (לא כולל פרטי אשראי!)

            לספקי שירותים העובדים עם החברה
            אם יתקבל בידי החברה צו שיפוטי המורה למסירת הפרטים
            במקרה של מחלוקת בינך לבין הנהלת החברה (תביעות משפטיות ועוד)
            לצורך ביצוע הזמנה עליך למלא כתובת למשלוח טלפון ליצירת קשר וכן פרטי אשראי.

            בעת מילוי הפרטים עליך למלא אך ורק פרטים נכונים ומדויקים, מסירת פרטים כוזבים עלול לפגוע ביכולת של החברה ליצור אתך קשר או להשלים את השירותים כנדרש.

            כאשר אתה מוסר פרטים של צד שלישי אתה מצהיר ומאשר כי קיבלת את אישורו למסירת הפרטים.

            במידה ותהיה מעוניין לצאת מרשימת הדיוור של החברה, החברה תדרוש לשלוח בכתב את הבקשה בדרישה למחוק את המידע המתייחס אליך, במקרה זה, יימחק המידע הדרוש לשלוח לך הודעות מסחריות כאמור.
        </p>
        <h2 className="titleRegulation">
            נוהל ביטול עיסקה ותקנון האתר :
        </h2>
        <ul>
            <li>ביטול עסקה ייעשה תוך 14 ימי עסקים מיום קבלת המוצר.</li>
            <li>הודעת ביטול עסקה ניתן למסור בטלפון לחנות או במייל לכתובת החנות.</li>
            <li> בעת ביטול עסקה שלא בעקבות פגם במוצר או בשל אי התאמה כספו של הקונה יוחזר למעט דמי משלוח ודמי ביטול בשיעור של 5% או 100 ש"ח הנמוך מביניהם.</li>
            <li> בעת ביטול עסקה בשל פגם במוצר או בשל אי התאמה או עקב איחור בזמן המשלוח יוחזר הכסף במלואו לצרכן תוך 14 ימי עסקים, והמוצר יוחזר לחברה על חשבונה. </li>
            <li> המוצר יוחזר באריזתו המקורית ככל שיתאפשר.</li>
            <li>החברה שומרת לעצמה את הזכות לתבוע את הצרכן בשל ירידה בערך המוצר כתוצאה מהרעה במצבו שנגרמה ע"י הצרכן.</li>
            <li> במידה והצרכן קיבל את המוצר לפני ביטול העסקה הצרכן מחויב להחזיר את המוצר לחברה על חשבונו תוך 14 ימי עסקים.</li>
            <li> המוצר יוחזר באריזתו המקורית ובלא שנעשה בו שום נזק. על הלקוח להיות אחראי לדאוג ולהביא את המוצר אלינו לפני תום תקופת האחריות בכדי שנטפל בו.</li>
            <li> בעת שליחה לתיקון יש לצרף למוצר את תעודת האחריות/ הוכחת קניה, פרוט הבעיה במוצר וכן פרטים מלאים של הלקוח כולל טלפון.
                לאחר שהמוצר חזר מתיקון/ הוחלף לחדש, על הלקוח לדאוג לקחתו משירות הלקוחות או לחילופין, אנו נשלח אליו במשלוח.(השירות כרוך בדמי משלוח)</li>
            <li> מוצרים פסידים וכן מוצרים שניתנים להעתקה או לשכפול או שיוצרו במיוחד עבור הצרכן אין אפשרות להחזירם. </li>
            <li>
                המען אליו יש לספק את המוצרים הינו בישראל, ונמצא במפת החלוקה של רשות הדואר.
                המוצרים המבוקשים זמינים במלאי
                המשתמש מאשר כי ידוע לו שמסירת פרטים כוזבים ו/או פרטים שאינם שלו עלולים להיות עבירה פלילית
                יובהר כי ביצוע ההזמנה בפועל ע"י בייבי שארק יעשה רק לאחר שיתקבל אישור מחברת האשראי בדבר ביצוע החיוב, ובכפיפות לזמינות המוצר במלאי.
                יובהר כי עיכוב באספקה הנובע מאי זמינות הלקוח לא יחשב כאיחור באספקה על ידי פלומה ולא יזכה את הלקוח בפיצוי כלשהו.
                בייבי שארק עושה כמיטב יכולתה לוודא כי המידע המוצג באתר, יהיה מדויק, אולם יובהר כי אם מחמת תום לב, יופיע באתר מידע שאינו מדויק או שגוי, הרי שהחברה לא תישא באחריות כלשהי בעניין זה.
                פלומה אינה מתחייבת להחזיק מלאי זמין של כל המוצרים שתמונותיהם מופיעות באתר.
            </li>
        </ul>
    </div>
        <div className="footer-logo"><img src="/logo.png" className="logoP" /></div>
    </div>

}
export default Regulation