import "./plumaAbout.css"

const PlumaAbout = () => {


    return <div className="about">
        <div className="aboutWrapper">
            <div className="textAbout">
                <h4>נעים להכיר, אנחנו פלומה, חנות בוטיק קסומה למוצרי תינוקות ומתנות <br />
                    ואנחנו פה בשביל להיות חלק משמעותי בדרך החדשה שלכם כהורים.<br />
                </h4><br/>
                    פתחנו את החנות על רקע הביקוש שגבר באזור הפריפריה הקולט זוגות צעירים רבים, והיא נותנת מענה ללקוחות גם ממירון אור הגנוז והסביבה
                    התגובות של הלקוחות המרוצים מההיצע, השירות והאיכות הובילו אותנו להשקיע ולהתרחב..
                    ממכירה ביתית קטנה עברנו לחנות מרווחת יפה ונגישה עם שירות אישי והבנה לצרכי הלקוח.
                    בחנות מוצרים רבים מחברות מובילות בדגש על איכות מעולה וכן מגוון מכל אחד מהם.
                    ועכשיו גם מותג יוקרה של ביגוד ושמיכות בעיצוב עדכני המיובא מטורקיה 
                    החזון שלנו להמשיך לתת שירות מכל הלב ולהעניק לכם חווית קניה ושימוש ברמה גבוהה ומפנקת.
                    <br/>
                <h4>כאן תוכלו למצוא את כל מה שאתם צריכים עבור הקטנטנים שלכם במחירים אטרקטיביים!</h4><br />
                בנוסף למגוון עצום ואיכותי של מוצרים, תוכלו למצוא בחנות שלנו צוות מקצועי, שירותי ומיומן שידע ללוות אתכם בתהליך הזמנת חבילת הלידה ובסיוע וייעוץ לפני כל רכישה.<br /><br />
                <h4>
                    שלושת עמודי התווך של
                    פלומה<br />
                </h4>
                <h5>
                    <img src="./imgs/vip.png" alt="" className="iconService" />
                    ליווי ושירות אישי בתהליך הזמנת חבילת הלידה<br /></h5>
                תוכלו למצוא בסניפים שלנו צוותים מקצועיים, שירותיים ומיומנים שידעו ללוות אתכם בתהליך הזמנת חבילת הלידה ובסיוע וייעוץ לפני כל רכישה, הצוותים יבינו מכם מה הצרכים שלכם ובכך יתאימו לכם את מוצרים הנכונים.<br />
                <h5>
                    <img src="./imgs/safe.png" alt="" className="iconService" />
                    מצטיינים בבטיחות תינוקות<br /></h5>
                בטיחות זאת מילת מפתח אצלנו בפ<br />לומה. אנחנו בוחרים לעבוד מול ספקים ומותגים בעלי תקני בטיחות מחמירים, וחלק נרחב ממוצרינו הם זוכים בשלל פרסים מובילים בעולם בנושאים בטיחות, מבחני ריסוק, נוחות, עיצוב ופונקציונלית.
                בנוסף, בכל סניף יעמדו לרשותכם מתקינים מוסמכים שישמחו להתקין עבורכם את כיסא הבטיחות הרכב.<br />
                <h5>
                    <img src="./imgs/store.png" alt="" className="iconService" />
                    מכירה ישירה מהיבואן לצרכן</h5>
                פלומה מקדמת מכירה ישירה מהיבון לצרכן ממגוון עצום של מוצרי תינוקות ביבוא ישיר ורשמי של חברת האם. לקוחות פלומה נהנים ממעטפת שירות איכותית ומקיפה הכוללת אחריות מורחבת, שירות וזמני טיפול מהירים במיוחד המתבצעים ישירות מול היבואן, כמו גם אפשרויות החלפה והחזרה גמישות ביותר!
                מחכים לכם בחנות ובאתר!<br />
                <h4>
                פלומה - בדיוק מה שרצית לבייבי ולך<br />
                </h4>
          </div>
            <img src="./imgs/nice1.jpg" alt="" className="leftImg" />
        </div>,
        <img src="./imgs/about.jpg" alt="" className="storeImg" />
        <div className="footer-logo"><img src="/logo.png" className="logoP" /></div>
    </div>

}
export default PlumaAbout