import "./post.css"
const BadPost = () => {
    return <div className="singlePost" >
        <img src="/categoriesImg/room2.jpeg" className="postImgSingle" alt="" />
        <h2> "איך לבחור עריסת תינוק?"</h2>
        <p>עריסת התינוק המקום היא שבו התינוק שלך ישן ומתפתח רוב זמן היום והלילה, זה חשוב ליצור לו סביבה בטוחה ונעימה. מה חשוב ועל מה לשים דגש?</p>
        <p>

            ישנם כמה דברים חשובים לקחת בחשבון:

            בטיחות: וודאו שהעריסה עומדת בכללי הבטיחות הנדרשים. לדוג', בדקו אם יש מוטות חופשיים, או אם הפינות והקצוות חלקים או שפיצים ואם יש מערכת נעילה בטוחה (גם לגלגלים וגם לעריסה מתחברת).
            מידות: וודאו שהעריסה גדולה מספיק כך שהתינוק יהיה נוח בתוכה ולא יהיה לו צפוף בתוכה.
            חומרים וגימורים: בדקו את החומרים והגימורים של העריסה. הם צריכים להיות בטוחים ולא להכיל חומרים מזיקים.
            פונקציות נוספות: הביקוש לעריסות שיש בהן תכניות מסוימות, כמו תליית צעצועים או עריסות שנהפכות למיטת תינוק כאשר תינוקך גדל. לעיתים זה יכול להקל על השימוש בעתיד.
            מזרן: המזרן חשוב כמו העריסה עצמה. וודאו שהמזרן רך ונוח, והוא עמיד למים וניתן לניקוי כדי לשמור על בריאות התינוק. ישנם מגוון מזרנים המתאימים במיוחד לגיל הקטן.
            המלצות וביקורות: קראו ביקורות ובדקו המלצות ממשתמשים אחרים כדי להבין את חוויותיהם ולקבוע האם העריסה עומדת במגבלות ובציפיות שלכם.
            כל זאת יסייע לכם לוודא שהתינוק שלכם יישן בסביבה בטוחה ונוחה, ותוך שמירה על בטיחות, נוחות ופונקציות שימושיות.
        </p>


    </div>


}

export default BadPost