import "./post.css"

const CarriagePost = () => {
    return <div className="singlePost" >
        <img src="/imgs/stroller-removebg-preview.png" className="postImgSingle" alt="" />
        {/* <img src="/imgs/stroller2.jfif" className="postImgSingle" alt="" /> */}
        <h2> "איך לבחור עגלת תינוק?",</h2>
        <p>
            בחירת עגלה לתינוק היא פעולה חשובה שדורשת התייעצות, מחשבה והבנה של צרכי התינוק וההורים. הנה מדריך לבחירת עגלה:
        </p>
        <p>
            בטיחות:
            חגורות בטיחות: בדקו שיישנן חגורות בטיחות בעגלה המתאימות לגיל התינוק.
            בנייה איכותית: ודאו שהעגלה עשויה מחומרים איכותיים וחזקים, המבטיחים יציבות ואחיזה טובה וכמובן עמידה ללא תקלות קבועות שייקשו עליכם להתנהל ביומיום.
            בדיקת תקנים: בדקו שהעגלה עומדת בתקנים לבטיחות.

            סוגי גלגלים:

            גלגלים קדמיים: בעגלות ישנן מגוון רחב של סוגי גלגלים. גלגלים קדמיים שנעים בחופשיות יכולים להקל על ניווט במקומות צפופים, בעוד שגלגלים רבים וגדולים יכולים להיות יותר מותאמים לשטחים חיצוניים
            גלגלים אחוריים: ככל שהגלגל גדול יותר יותר ורחב יותר הוא ייתן לנו נוחות הליכה טובה יותר.
            משקל וקיפול:
            משקל נמוך: נבחר בעגלה שיש לה משקל קל, כך שהיא תהיה נוחה להרמה לבגאז' וכו'.
            קיפול נוח: אם תצטרך לקפל ולאחסן את העגלה בתדירות חשוב לבחור עגלה הניתנת לקיפול בקלות שתקל על ניוד ואחסון.
            אחסון ונוחות:
            אחסון: ודאו שישנו מקומות לאחסון, כגון: סל תחתון רחב ונוח שייתן אפשרות אחסון טובה ושיאפשר לשאת איתכם חפצים נוספים.
            אבזורים נוספים:
            גגון גדול: גגון גדול וארוך מספק צל והגנה מהשמשבצורה המקסימלית, מה שחשוב לזמן ארוך בהליכה בפארק או סתם טיול.
            בדים: בדי UV להגנה מהשמש.
            התאמה לצרכים יומיומיים:
            נפח רכב: ישנן עגלות בנפחים שונים, תבחרו בגודל שיתאים לכם ויאפשר לכם לשאת איתכם את העגלה ושתיכנס בנוחות לרכב. במידה ואתם נוסעים בתחבורה ציבורית אזעגלה שתהיה נוחה לשימוש במצב זה.
            יכולת שימוש בשטחים שונים: איפה תשתמש בעגלה הכי הרבה? בשטחים קשים לנסיעה או במקום מרוצף וקל.. במידה שהמקום קשה לנסיעה יהיה חשיבות לגלגלים גדולים ומערכת בולמים שנוחה לשימוש בשטחים קשים.
            ביקורות וחוות דעת:
            חקירה ברשתות: חפשו ביקורות וחוות דעת מהמשתמשים הקודמים כדי להבין את החוויות שלהם ולקבל מבט רחב יותר על העגלה.
            תקציב:
            התאמה לתקציב: כאשר אתם בוחרים עגלה, חשבו על התאמה לתקציב המשפחתי. אך תמיד לזכור שגם איכות ובטיחות חשוב וכדאי להשקיע בעגלה שתתאים לך ותעניק לך שקט נפשי.
            אצלינו בבייבי שארק תקבלו חוות דעת שתיתן לכם מענה לכל התלבטות. נשמח לשמוע מכם

            בהצלחה ומזל טוב 🙂
        </p>


    </div>


}

export default CarriagePost