import "./post.css"

const SafePost = () => {
    return <div className="singlePost" >
        <img src="/imgs/safe2.webp" className="postImgSingle" alt="" />
        <h2>"מה ההבדל בין סלקל לכסא/מושב בטיחות?"</h2>
        <p>מתלבטים בין סלקל או כסא בטיחות, אנחנו בבייבי שארק נשמח לספר לכם על ההבדלים בין השניים ומתי נכון ומומלץ להשתמש בכל אחד מהם.
        </p>
        <h3>
            מה זה סלקל?
        </h3>
        <p>
            סלקל הוא מושב בטיחות לתינוק המתאים מלידה ועד 13 ק"ג לערך. (תלוי בסוג הסלקל).
            הסלקל מתחבר לעגלה כך שהוא מאפשר תנועה יותר נוחה במעבר בין הרכב, העגלה, ולבית.
            לסלקל ריפודים מיוחדים המקטינים את מרווח הסלקל  ובכך מאפשרים תנוחת ישיבה נוחה לתינוק.
            יישנם סלקלים המגיעים קומפלט עם גלגלים (סלקל דונה וכדומה), ומאפשרים מעבר נוח ללא צורך בחיבור או סחיבה נוספת של עגלה.
            את הסלקל ניתן לחגור עם חגורת הרכב (פחות מומלץ) או על ידי בסיס אשר מתחבר באופן קבוע לרכב והסלקל מתחבר עליו בקלות כך שלא מתעסקים עם חגורת הרכב כלל.
            איך מתחבר בסיס לסלקל ברכב? בסיס הסלקל ניתן לחיבור על ידי איזופיקס ו/או חגורת הרכב.
            חשוב לדעת: יישנו מגוון רחב מאוד של בסיסים לסלקל – עם רגל ובלי רגל – נקשר עם חגורת הרכב וחגורת איזופיקס – נקשר על ידי חגורת הרכב בלבד – נקשר רק על ידי איזופיקס (לא ניתן להניח במושב הקידמי ברוב הרכבים).
            כל הנ"ל משתנה בין סוג הסלקל ומגוון החברות. יישנו מגוון רחב של סלקלים אשר אינו מתחבר לעגלה כלל ו/או לבסיס לסלקל.
            סלקסל
            סלקל
            מה זה כיסא בטיחות / מושב בטיחות?
            כיסא בטיחות הוא מושב בטיחות המתאים מגיל לידה והלאה (רוב הכיסאות לכל הפחות עד 18 ק"ג).
            כיסא הבטיחות מתחבר לרכב באופן קבוע ואינו ניתן לניוד או להנחה על גבי עגלה. כשרוצים להעביר את התינוק צריך לשלוף אותו מכיסא הבטיחות ולהניח בעגלה כדי להתנייד.
            כסאות הבטיחות ניתנים לקשירה עם ונגד כיוון הנסיעה.(תלוי בגיל ומשקל התינוק)
            כיסא בטיחות
            כסא בטיחות
            דברים שחשוב לדעת על כיסאות בטיחות
            כסאות בטיחות מתחלקים למגוון סוגים ומשקלים בכל חברה ישנם כסאות עם יתרונות שונים (לשאול בחנות)

            עד איזה משקל השימוש בכיסא בטיחות? (ישנם לא מעט כסאות עד 54 ק”ג).
            עד איזה משקל ניתן לשים נגד כיוון הנסיעה? (יותר בטוח).
            איך הכיסא מתחבר לרכב? (איזופיקס רך/קבוע, קליקטייט, חגורת הרכב).
            האם הכסא צר שייאפשר בעתיד לשים 3 מושבי בטיחות בספסל האחורי או שלא? (למי שיש צורך).
            איזה פונקציות מיוחדות לדגם ?
            לסיכום: סלקל או כסא בטיחות?
            מכיוון שיישנם ייתרונות וחסרונות בכל מוצר כל הורה צריך לעשות את השיקולים שלו, ומה יהיה ילו יותר פרקטי ונוח.
            מי שמחפש נוחות וניידות לעומת חיסכון במחיר וטווח שימוש רחב יותר. ממליצים לכם להיכנס אלינו ותקבלו מענה עם הסבר מפורט על כל כיסא.
            ההמלצה שלנו להשקיע בכיסא בטיחות איכותי ובטיחותי שישמש את ילדך מלידה ולפחות עד גיל 4/5.
            בהצלחה ומזל טוב
        </p>


    </div>


}

export default SafePost