import "./post.css"

const WinterPost = () => {
    return <div className="singlePost" >
    <img src="/imgs/very.webp" className="postImgSingle" alt="" />
       <h2>"כיצד מומלץ להלביש את הפעוט בחורף?"</h2>
        <p>בדגמי ספורט ליין נכון לשנת 2024 קיימים בעגלות תינוק, 8 דגמי עגלות ב 2 סדרות.
            סדרה 1. ספורט ליין פולד (מגוון צבעים).
            סדרה 2. ספורט ליין סייאלו (7 דגמים במגוון צבעים).</p>
        <p>
            סדרת ספורט ליין סייאלו
            סייאלו בייסיק
            דגם סייאלו בייסיק הינו הדגם הקל ביותר מבין דגמי הסייאלו. בדגם זה קיים פתח 1 בגגון האמבטייה וגלגלים קטנים יותר עשויים מחומר מוקצף. משקל השלד 6.4 ק"ג. משקל טיולון 3.8 ק"ג. לדוגמא
            סייאלו XL
            דגם הסייאלו XL מקבל שדרוג ב- 2 פתחי אוורור נוספים שנמצאים באמבטיית העגלה וכן שלד עם גלגלי גומי מאסיביים הנותנים תחושת הליכה ברמה גבוהה. בנוסף הגב הטיולון נמצא אפשרות למשחק עם גובה הגגון. משקל השלד – 6.8 ק"ג. משקל מרכב טיולון – 4.8 ק"ג. לדוגמא
            סייאלו PL
            דגם ספורט ליין PL מקבל שדרוגים נוספים כדוגמת ניקל הנמצא מסביב לאמבטיית העגלה והטיולון שנותנים לעגלה מראה יוקרתי יותר. משקל שלד 6.8 ק"ג משקל טיולון – 5 ק"ג. לדוגמא
            סייאלו PL  רוז גולד
            אותה עגלה כמו הpl  רק שמגיעה בגימור ניקל בצבע זהב ובדים איכותיים יותר עם טקסטורה ייחודית לדגם אגב.. בדגם זה אין הבדל בין דגמי 2023 לדגמי 2024. לדוגמא
            סייאלו PRO
            דגם הסייאלו פרו מקבל שינוי בצורת האמבטייה (פחות עגולה ויותר מרובעת), גובה נוסף לאמבטיית העגלה למראה יוקרתי ותוספים כמו: הארכת רגלי הטיולון צבע שנהב, שינוי בצורת הגלגל.. בקיצור – בעיקר שינוי בנראות עם מעט תוספות. משקל שלד 7 ק"ג. משקל הטיולון 5 ק"ג. לדוגמא
            סייאלו Q
            דגם חדש שנוסף בשנת 2023 הדגם הינו גדול, עם בולמי זעזועים ייחודיים אמבטייה רחבה במיוחד כולל טיולון גדול.
            סדרת ספורט ליין פולד
            פולד
            סדרת הפולד הינה סדרה ייחודית לעגלות קלות משקל. העגלה מגיעה עם כל התוספות שקיימות בדגמי PL. משקל שלד – 5.8 ק"ג. משקל הטיולון – 3.8 ק"ג. לדוגמא
            ניתן להתרשם מהדגמים באתר, ובחנות שבהם קיימים הדגמים בתצוגה ולקבל חוות דעת נכונה לדגם העגלה שתתאים לך.  לחץ כאן למעבר לכל דגמי ספורט ליין.
            מזל טוב 🙂
        </p>
    </div>

}

export default WinterPost